Repository: SolalPirelli/archive-MetroIRC
Catalog: MetroIRC/MetroIrc.Desktop/Languages/*.resx
Languages: fr_fr

# Global.Cancel
source: Cancel
fr_fr: Annuler

# Global.Yes
source: Yes
fr_fr: Oui

# Global.No
source: No
fr_fr: Non

# Global.Browse
source: Browse...
fr_fr: Parcourir...

# Global.Error
source: Error
fr_fr: Erreur

# MainWindow.AddNetwork
source: +Add network
fr_fr: +ajouter un réseau

# MainWindow.JoinChannel
source: +Join channel
fr_fr: +rejoindre un canal

# MainWindow.Send
source: Send
fr_fr: Envoyer

# MainWindow.Settings
source: Settings
fr_fr: Paramètres

# MainWindow.About
source: About
fr_fr: À propos

# ManageNetworksWindow.Title
source: Manage networks
fr_fr: Gérer les réseaux

# ManageNetworksWindow.Login
source: Login
fr_fr: Connexion

# ManageNetworksWindow.Nickname
source: Nickname
fr_fr: Surnom

# ManageNetworksWindow.RealName
source: Real name
fr_fr: Vrai nom

# ManageNetworksWindow.Networks
source: Networks
fr_fr: Réseaux

# ManageNetworksWindow.AddNetwork
source: Add
fr_fr: Ajouter

# ManageNetworksWindow.EditNetwork
source: Edit
fr_fr: Editer

# ManageNetworksWindow.RemoveNetwork
source: Remove
fr_fr: Supprimer

# ManageNetworksWindow.RemoveNetworkConfirmation
source: Are you sure you want to remove {0} from the list?
fr_fr: Voulez-vous vraiment enlever {0} de la liste ?

# ManageNetworksWindow.Connect
source: Connect
fr_fr: Se connecter

# EditNetworkWindow.AddNetworkTitle
source: Add network
fr_fr: Ajouter un réseau

# EditNetworkWindow.EditNetworkTitle
source: Edit {0}
fr_fr: Editer {0}

# EditNetworkWindow.Server
source: Server
fr_fr: Serveur

# EditNetworkWindow.Address
source: Address
fr_fr: Adresse

# EditNetworkWindow.Password
source: Password
fr_fr: Mot de passe

# EditNetworkWindow.UseSsl
source: Use SSL
fr_fr: Utiliser SSL

# EditNetworkWindow.AcceptInvalidCertificates
source: Accept invalid certificates
fr_fr: Accepter les certificats invalides

# EditNetworkWindow.Encoding
source: Encoding
fr_fr: Encodage

# EditNetworkWindow.YourDetails
source: Your details
fr_fr: Vos détails

# EditNetworkWindow.UseGlobalInfo
source: Use global information
fr_fr: Utiliser les paramètres globaux

# EditNetworkWindow.Nickname
source: Nickname
fr_fr: Surnom

# EditNetworkWindow.RealName
source: Real name
fr_fr: Vrai nom

# EditNetworkWindow.Connection
source: Connection
fr_fr: Connexion

# EditNetworkWindow.JoinCommand
source: Command sent on join
fr_fr: Message de connexion

# EditNetworkWindow.JoinOnStartup
source: Join this network on startup
fr_fr: Rejoindre au démarrage

# EditNetworkWindow.FavoriteChannels
source: Favorite channels
fr_fr: Canaux favoris

# JoinChannelWindow.Title
source: Join channel
fr_fr: Rejoindre un canal

# JoinChannelWindow.Name
source: Name
fr_fr: Nom

# JoinChannelWindow.Key
source: Key
fr_fr: Clé

# JoinChannelWindow.JoinOnStartup
source: Join when connecting to this network
fr_fr: Rejoindre au démarrage

# SettingsWindow.Title
source: Settings
fr_fr: Paramètres

# AboutWindow.Title
source: About
fr_fr: À propos

# AboutWindow.CheckForUpdate
source: Check for update
fr_fr: Rechercher une mise à jour

# AboutWindow.SpecialThanks
source: Special thanks
fr_fr: Remerciements

# AboutWindow.ChrisLindhartsenDescription
source: Author of the original MetroIRC concept
fr_fr: Auteur du concept originel MetroIRC

# AboutWindow.YusukeKamiyamaneDescription
source: Author of the Fugue and Diagona icon sets, used for the default smiley packs
fr_fr: Auteur des icônes Fugue et Diagona, utilisées pour les smileys par défaut

# UpdateWindow.Title
source: Update
fr_fr: Mise à jour

# UpdateWindow.UpdateAvailable
source: An update is available.
fr_fr: Une mise à jour est disponible.

# UpdateWindow.DownloadingUpdate
source: Downloading update...
fr_fr: Téléchargement de la mise à jour...

# UpdateWindow.ApplyingUpdate
source: Applying update...
fr_fr: Mise à jour en cours...

# ChatSettings.Title
source: Chat
fr_fr: Discussion

# ChatSettings.ShowUserList
source: Show user list
fr_fr: Afficher la liste des utilisateurs

# ChatSettings.ShowTopic
source: Show channel topics
fr_fr: Afficher le topic des canaux

# ChatSettings.ShowTimeStamps
source: Show timestamps
fr_fr: Afficher l'heure des messages

# ChatSettings.TimeStampFormat
source: Timestamps format
fr_fr: Format de l'heure

# ChatSettings.ShowRepeats
source: Show repeated user names/timestamps
fr_fr: Afficher les répétitions de noms d'utilisateurs

# ChatSettings.NetworksListPosition
source: Networks list position
fr_fr: Position de la liste des réseaux

# MessagesSettings.ShowSmileys
source: Use images for smileys
fr_fr: Utiliser des images pour les smileys

# MessagesSettings.TransformLinks
source: Transform links into clickable ones
fr_fr: Rendre les liens cliquables

# MessagesSettings.TransformChans
source: Transform channel names into clickable ones
fr_fr: Rendre les noms de canaux cliquables

# MessagesSettings.NotifyAlways
source: Notify me when any message is received
fr_fr: Me notifier quand quelqu'un envoie un message

# MessagesSettings.NotifyOnNickname
source: Notify me when my nickname is mentioned
fr_fr: Me notifier quand on mentionne mon surnom

# MessagesSettings.NotifyWords
source: Notify me when one of these words is mentioned:
fr_fr: Me notifier quand on mentionne un de ces mots :

# MessagesSettings.NotifyWithSound
source: Play a sound to notify me
fr_fr: Me notifier avec un son

# InterfaceSettings.MainColor
source: Color
fr_fr: Couleur

# InterfaceSettings.InterfaceLanguage
source: Language
fr_fr: Langue

# InterfaceSettings.RestartForLanguageChange
source: Please restart MetroIRC to apply the language change.
fr_fr: Pour appliquer le changement de langue, veuillez redémarrer MetroIRC.

# SmileySettings.AddPack
source: Add
fr_fr: Ajouter

# SmileySettings.DuplicatePack
source: Duplicate
fr_fr: Dupliquer

# SmileySettings.RemovePack
source: Remove
fr_fr: Supprimer

# SmileySettings.PackName
source: Pack name
fr_fr: Nom

# SmileySettings.Shortcuts
source: Text shortcuts
fr_fr: Raccourcis

# SmileySettings.ChangeImage
source: Change image
fr_fr: Changer l'image

# SmileySettings.AddSmiley
source: Add
fr_fr: Ajouter

# SmileySettings.RemoveSmiley
source: Remove
fr_fr: Supprimer

# SmileySettings.NewPackName
source: Name of the new pack
fr_fr: Nom du nouveau pack

# SmileySettings.DuplicatePackName
source: Name of the duplicate pack
fr_fr: Nom du pack dupliqué

# SmileySettings.InvalidPackName
source: '{0}' is an invalid pack name. Chars {1} are forbidden in pack names.
fr_fr: {0} est un nom de pack invalide. Les caractères {1} sont interdits dans les noms de pack.

# SmileySettings.PackNameAlreadyExists
source: A pack with the name '{0}' already exists. Please choose another name.
fr_fr: Un pack du nom de '{0}' existe déjà. Veuillez choisir un autre nom.

# SmileySettings.DeletePackConfirmation
source: Are you sure you want to delete pack '{0}' ?
fr_fr: Êtes-vous sûr de vouloir supprimer le pack '{0}' ?

# SmileySettings.DeleteSmileyConfirmation
source: Are you sure you want to delete the selected smiley ?
fr_fr: Êtes-vous sûr de vouloir supprimer le smiley sélectionné ?

# SmileySettings.CannotChangeDefaultPack
source: The selected pack and its smileys cannot be changed. However, you can duplicate the pack and change the duplicate.
fr_fr: Le pack sélectionné ainsi que ses smileys ne peuvent pas être modifiés. Vous pouvez cependant créer une copie de ce pack et la modifier.

# SmileySettings.NewSmileyShortcuts
source: Text shortcuts
fr_fr: Raccourcis

# AdvancedSettings.Title
source: Advanced
fr_fr: Avancé

# AdvancedSettings.MaximumMessagesCount
source: Number of messages kept in memory per conversation
fr_fr: Nombre de messages gardés en mémoire par conversation

# AdvancedSettings.EnableIdent
source: Enable ident server
fr_fr: Activer le serveur ident

# AdvancedSettings.EnableIdentRemark
source: Port 113 must be open
fr_fr: Le port 113 doit être ouvert

# NetworkInformation.Status
source: Status
fr_fr: Statut

# NetworkInformation.ConnectionStatus
source: Connection status
fr_fr: État de la connexion

# NetworkInformation.CurrentNickname
source: Current Nickname
fr_fr: Surnom actuel

# NetworkInformation.MessageOfTheDay
source: Message of the day
fr_fr: Message du jour

# NetworkInformation.MessagesFromServer
source: Messages from the server
fr_fr: Messages du serveur

# ConnectionStatusChanged.Connected
source: Connecting...
fr_fr: Connexion en cours...

# ConnectionStatusChanged.Authenticated
source: Connection established.
fr_fr: Connexion établie.

# Channel.Owner
source: Owner
fr_fr: Propriétaire

# Channel.AdminUsers
source: Administrators
fr_fr: Administrateurs

# Channel.OperatorUsers
source: Operators
fr_fr: Opérateurs

# Channel.HalfOpUsers
source: Half operators
fr_fr: Demi-opérateurs

# Channel.VoicedUsers
source: Voiced users
fr_fr: Utilisateurs avec voix

# Channel.NormalUsers
source: Other users
fr_fr: Autres utilisateurs

# Conversation.From
source: from
fr_fr: de

# Conversation.To
source: to
fr_fr: à

# Conversation.Join
source: * {0} has joined {1}
fr_fr: * {0} a rejoint {1}

# Conversation.Part
source: * {0} has left {1}
fr_fr: * {0} a quitté {1}

# Conversation.Quit
source: * {0} has quit IRC
fr_fr: * {0} s'est déconnecté de IRC

# Conversation.Kick
source: * {0} was kicked by {1}
fr_fr: * {1} a fait sortir {0} du canal

# Conversation.NickChange
source: * {0} is now known as {1}
fr_fr: * {0} est maintenant connu en tant que {1}

# Conversation.InviteReceived
source: * {0} has invited you to {1}
fr_fr: * {0} vous a invité au canal {1}

# Conversation.InviteSent
source: * You invited {0} to {1}
fr_fr: * Vous avez invité {0} au canal {1}

# Conversation.Reason
source: (Reason: {0})
fr_fr: (Raison : {0})

# Conversation.ChannelList
source: Channel list
fr_fr: Liste des canaux

# Conversation.HL
source: {0} wants your attention.
fr_fr: {0} veut attirer votre attention.

# CtcpReplies.Ping
source: {0}'s ping time is {1} seconds.
fr_fr: Le temps de ping de {0} est de {1} secondes.

# CtcpReplies.ClientSource
source: {0}'s client can be found at: {1}.
fr_fr: Le client de {0} peut être téléchargé à l'adresse suivante : {1}.

# CtcpReplies.Time
source: {0}'s local time is {1}.
fr_fr: L'heure locale de {0} est {1}.

# CtcpReplies.UserInfo
source: Information about {0}: {1}
fr_fr: Informations à propos de {0} : {1}

# CtcpReplies.ClientInfo
source: Information about {0}'s client: {1}
fr_fr: Information à propos du client de {0} : {1}

# CtcpReplies.ClientVersion
source: {0}'s client is {1}
fr_fr: Le client de {0} est {1}

# CtcpReplies.Error
source: Error message from {0}: {1}
fr_fr: Message d'erreur de la part de {0} : {1}

# CharsetInformation.CurrentCharsetIs
source: Current charset: {0}.
fr_fr: Encodage actuel : {0}.

# CharsetInformation.InvalidCharset
source: Invalid charset. Please enter a charset name or a codepage number.
fr_fr: Encodage invalide. Veuillez entrer un nom d'encodage ou un numéro de page de code.

# CharsetInformation.CharsetChanged
source: Charset changed to {0}.
fr_fr: Encodage changé en {0}.

# UserInformation.UserName
source: {0}'s user name is {1}
fr_fr: Le nom d'utilisateur de {0} est {1}

# UserInformation.RealName
source: {0}'s real name is {1}
fr_fr: Le vrai nom de {0} est {1}

# UserInformation.Host
source: {0}'s host is {1}
fr_fr: L'hôte de {0} est {1}

# UserInformation.ConnectionServer
source: {0} is connected to {1}
fr_fr: {0} est connecté au serveur {1}

# UserInformation.IdleTime
source: {0} has been idle since {1} seconds.
fr_fr: {0} est inactif depuis {1} secondes.

# UserInformation.LoginDate
source: {0} logged in at {1}
fr_fr: {0} s'est connecté à {1}

# UserInformation.Channels
source: {0} is in the following channels: {1}
fr_fr: {0} est dans les canaux suivants: {1}

# Commands.OpenPrivateConversation
source: Open private conversation
fr_fr: Parler en privé

# Commands.WhoIs
source: Get information about this user
fr_fr: Informations à propos de cet utilisateur

# Commands.Kick
source: Kick from this channel
fr_fr: Éjecter de ce canal

# Commands.Ban
source: Ban from this channel
fr_fr: Bannir de ce canal

# ConnectionStatus.Connected
source: Connecting...
fr_fr: Connexion en cours...

# ConnectionStatus.Authenticated
source: Connected
fr_fr: Connecté

# ConnectionStatus.ConnectionLost
source: Connection lost
fr_fr: Connexion perdue

# DialogButton.Cancel
source: Cancel
fr_fr: Annuler

# DialogButton.Yes
source: Yes
fr_fr: Oui

# DialogButton.No
source: No
fr_fr: Non

# PaneDock.Left
source: Left
fr_fr: Gauche

# PaneDock.Top
source: Top
fr_fr: Haut

# PaneDock.Right
source: Right
fr_fr: Droite

# InterfaceColors.#FF000000
source: Black
fr_fr: Noir

# InterfaceColors.#FFFFFFFF
source: White
fr_fr: Blanc

# ChannelTopic.TopicInfo
source: Set by {0} on {1}
fr_fr: Défini par {0} le {1}

# ChannelTopic.Placeholder
source: (no topic)
fr_fr: (pas de topic)

# ChannelTopic.Edit
source: Edit
fr_fr: éditer

# ChannelTopic.FinishEdit
source: Set
fr_fr: définir

# ChannelTopic.CancelEdit
source: Cancel
fr_fr: annuler

# ConnectionErrors.NicknameCollision
source: The nickname {0} is already used. Trying {0}_
fr_fr: Le surnom {0} est déjà utilisé. Essai de connexion avec {0}_

# ConnectionStatusChanged.NotConnected
source: The connection to this network was lost.
fr_fr: Connexion perdue.

# ConnectionStatusChanged.ConnectionLost
source: The connection to this network was lost.
fr_fr: Connexion perdue.

# IrcNetworkInfoErrors.HostName
source: The server address must be valid.
fr_fr: L'adresse doit être valide.

# IrcNetworkInfoErrors.Nickname
source: The nickname must not be empty.
fr_fr: Le surnom ne doit pas être vide.

# IrcNetworkInfoErrors.RealName
source: The real name must not be empty.
fr_fr: Le vrai nom ne doit pas être vide.

# IrcChannelInfoErrors.Name
source: The name must not be empty or contain special characters.
fr_fr: Le nom ne doit pas être vide et ne doit pas contenir de caractères invalides.

# SettingsErrors.UserNickname
source: The nickname must not be empty.
fr_fr: Le surnom ne doit pas être vide.

# SettingsErrors.UserRealName
source: The real name must not be empty.
fr_fr: Le vrai nom ne doit pas être vide.

# ConversationErrors.EmptyChannelList
source: No channels were found.
fr_fr: Aucun canal trouvé.

# ConversationErrors.NicknameTaken
source: The nickname {0} is already taken.
fr_fr: Le surnom {0} est déjà utilisé.

# UserMode.Default
source: {0}'s mode is now {1}
fr_fr: Le mode de {0} est maintenant {1}

# UserMode.SetBy
source: (set by {0})
fr_fr: (défini par {0})

# PositiveUserModes.a
source: {0} is now away.
fr_fr: {0} s'est absenté.

# PositiveUserModes.i
source: {0} is now invisible. Users who are not discussing with him/her know s/he is connected.
fr_fr: {0} est maintenant invisible. Les utilisateurs qui ne discutent pas avec lui/elle ne peuvent pas savoir qu'il/elle est connecté(e).

# PositiveUserModes.w
source: {0} will now receive 'wall ops' messages.
fr_fr: {0} va recevoir les messages d'information des opérateurs.

# PositiveUserModes.o
source: {0} is now a global operator.
fr_fr: {0} a été promu au rang d'opérateur global.

# PositiveUserModes.O_
source: {0} is now a local operator.
fr_fr: {0} a été promu au rang d'opérateur local

# PositiveUserModes.s
source: {0} will now receive server notices.
fr_fr: {0} va recevoir les messages d'information du serveur.

# NegativeUserModes.a
source: {0} is not away any more.
fr_fr: {0} n'est plus absent.

# NegativeUserModes.i
source: {0} is not invisible any more. Anyone can know s/he is connected.
fr_fr: {0} n'est plus invisible. Tout le monde peut savoir qu'il/elle est connecté(e).

# NegativeUserModes.w
source: {0} will not receive 'wall ops' messages any more.
fr_fr: {0} a arrêté de recevoir les messages d'information des opérateurs.

# NegativeUserModes.o
source: {0} is not a global operator any more.
fr_fr: {0} n'est plus opérateur global.

# NegativeUserModes.O_
source: {0} is not a local operator any more.
fr_fr: {0} n'est plus opérateur local.

# NegativeUserModes.s
source: {0} will not receive server notices any more.
fr_fr: {0} a arrêté de recevoir les messages d'information du serveur.

# ChannelUserModes.+
source: * {0} gives {1} to {2}
fr_fr: {0} donne {1} à {2}

# ChannelUserModes.-
source: * {0} removes {1} from {2}
fr_fr: {0} enlève {1} de {2}

# ChannelUserModes.O_
source: channel creator privileges
fr_fr: les privilèges de créateur

# ChannelUserModes.q
source: channel founder privileges
fr_fr: les privilèges de fondateur

# ChannelUserModes.a
source: channel administrator privileges
fr_fr: les privilèges d'administrateur

# ChannelUserModes.o
source: channel operator privileges
fr_fr: les privilèges d'opérateur

# ChannelUserModes.h
source: half operator privileges
fr_fr: les privilèges de demi-opérateur

# ChannelUserModes.v
source: voice privileges
fr_fr: les privilèges de voix

# ChannelUserModes.d
source: deaf user limitations
fr_fr: les limitations d'utilisateur sourd

# ChannelMode.SetBy
source: (set by {0})
fr_fr: (défini par {0})

# PositiveChannelModes.a
source: This channel is now an anonymous channel.
fr_fr: Ce canal est maintenant un canal anonyme.

# PositiveChannelModes.i
source: This channel is now accessible only on invitation.
fr_fr: Ce canal est maintenant accessible seulement sur invitation.

# PositiveChannelModes.m
source: This channel is now moderated. Only voiced users and operators can talk.
fr_fr: Ce canal est maintenant modéré. Seuls les opérateurs et utilisateurs avec voix peuvent parler.

# PositiveChannelModes.n
source: This channel has stopped accepting messages from users who are not on it.
fr_fr: Ce canal a cessé d'accepter les messages d'utilisateurs qui ne sont pas dedans.

# PositiveChannelModes.q
source: This channel is now a quiet channel. User joining, parting or quitting will not be shown.
fr_fr: Ce canal est maintenant silencieux. Les actions des utilisateurs ne seront plus affichées.

# PositiveChannelModes.p
source: This channel is now private. Users not on this channel will not be able to know whether you are on it.
fr_fr: Ce canal est maintenant privé. Les utilisateurs qui ne sont pas dedans ne peuvent pas savoir que vous êtes dedans.

# PositiveChannelModes.s
source: This channel is now secret. Users not on this channel cannot know it exists.
fr_fr: Ce canal est maintenant secret. Les utilisateurs qui ne sont pas dedans ne peuvent pas savoir qu'il existe.

# PositiveChannelModes.r
source: This channel is now protected against the loss of all channel operators.
fr_fr: Ce canal est maintenant protégé contre la perte de tous ses opérateurs.

# PositiveChannelModes.t
source: The topic on this channel is now settable only by channel operators.
fr_fr: Le topic de ce canal est maintenant définissable uniquement par les opérateurs.

# PositiveChannelModes.k
source: This channel is now password-protected. The key is {0}
fr_fr: Ce canal est maintenant protégé par mot de passe. La clé est {0}

# PositiveChannelModes.l
source: The limit of users on this channel is now {0}.
fr_fr: La limite d'utilisateurs dans ce canal est maintenant de {0} utilisateurs.

# PositiveChannelModes.b
source: The users whose host matches the mask {0} are now banned from entering this channel.
fr_fr: Les utilisateurs dont l'hôte correspond au masque {0} sont maintenant bannis de ce canal.

# PositiveChannelModes.e
source: The users whose host matches the mask {0} are now allowed to enter this channel even if their host matches the ban mask.
fr_fr: Les utilisateurs dont l'hôte correspond au masque {0} peuvent maintenant rejoindre ce canal même si leur hôte correspond au masque de bannissement.

# PositiveChannelModes.I_
source: The users whose host matches the mask {0} are now allowed to enter this channel without needing an invitation from another channel member.
fr_fr: Les utilisateurs dont l'hôte correspond au masque {0} peuvent maintenant rejoindre ce canal sans invitation.

# NegativeChannelModes.a
source: This channel is not an anonymous channel any more.
fr_fr: Ce canal n'est plus anonyme.

# NegativeChannelModes.i
source: This channel is now accessible without invitation.
fr_fr: Ce canal est maintenant accessible sans invitation.

# NegativeChannelModes.m
source: This channel is not moderated any more. Anyone can talk.
fr_fr: Ce canal n'est plus modéré. N'importe qui peut parler.

# NegativeChannelModes.n
source: This channel is now accepting messages even from users who are not on it.
fr_fr: Ce canal accepte maintenant les messages d'utilisateurs qui ne sont pas dedans.

# NegativeChannelModes.q
source: This channel is not a quiet channel any more. All activity from users will be shown.
fr_fr: Ce canal n'est plus silencieux. Les actions des utilisateurs seront affichées.

# NegativeChannelModes.p
source: This channel is not private any more. Users not on this channel can now know you are on it.
fr_fr: Ce canal n'est plus privé. Tout le monde peut savoir que vous êtes dedans.

# NegativeChannelModes.s
source: This channel is not secret any more. Users not on this channel can now know it exists.
fr_fr: Ce canal n'est plus secret. Tout le monde sait qu'il existe.

# NegativeChannelModes.r
source: This channel is not protected against the loss of all channel operators any more.
fr_fr: Ce canal n'est plus protégé contre la perte de tous ses opérateurs.

# NegativeChannelModes.t
source: The topic on this channel can now be set by any user, regardless of its privileges.
fr_fr: Le topic de ce canal peut maintenant être défini par n'importe qui.

# NegativeChannelModes.k
source: This channel is not password-protected any more.
fr_fr: Ce canal n'est plus protégé par mot de passe.

# NegativeChannelModes.l
source: The limit of users on this channel has been removed.
fr_fr: La limite d'utilisateurs dans ce canal a été enlevée.

# NegativeChannelModes.b
source: The users whose host matches the mask {0} are not banned from entering this channel any more.
fr_fr: Les utilisateurs dont l'hôte correspond au masque {0} ne sont maintenant plus bannis de ce canal.

# NegativeChannelModes.e
source: The users whose host matches the mask {0} are not ban exceptions any more.
fr_fr: Les utilisateurs dont l'hôte correspond au masque {0} ne sont plus des exceptions de bannissement.

# NegativeChannelModes.I_
source: The users whose host matches the mask {0} are not inviting exceptions any more.
fr_fr: Les utilisateurs dont l'hôte correspond au masque {0} peuvent maintenant rejoindre ce canal sans invitation.

# ConnectionStatus.NotConnected
source: Not connected
fr_fr: Non connecté
